export const security = [
  {
    id: 1,
    img: "../src/shared/icons/time.png",
    title: "Непрерывная работа c 2017 года"
  },
  {
    id: 2,
    img: "../src/shared/icons/medal.png",
    title: "Вся продукция сертифицирована"
  },
  {
    id: 3,
    img: "../src/shared/icons/user.png",
    title: "Контроль качества на всех этапах"
  },
  {
    id: 4,
    img: "../src/shared/icons/car.png",
    title: "Возможны поставки по всей России"
  },
  {
    id: 5,
    img: "../src/shared/icons/score.png",
    title: "Оперативное производство"
  }
];

export const scheme = [
  {
    id: "01",
    title: "Знакомство",
    desc: "Безусловно, сплочённость команды профессионалов позволяет оценить значение форм воздействия."
  },
  {
    id: "02",
    title: "Заключение договора",
    desc: "Лишь интерактивные прототипы призваны к ответу."
  },
  {
    id: "03",
    title: "Производство",
    desc: "А также стремящиеся вытеснить традиционное производство, нанотехнологии функционально разнесены на независимые элементы."
  },
  {
    id: "04",
    title: "Доставка",
    desc: "В частности, экономическая повестка сегодняшнего дня говорит о возможностях приоритизации разума над эмоциями."
  }
];

export const contract = [
  {
    id: 1,
    title: "Автомобильная химия",
    description:
      "Безусловно, сплочённость команды профессионалов позволяет оценить значение форм воздействия.",
    img: "../src/shared/images/avto-him.png"
  },
  {
    id: 2,
    title: "Бытовая химия",
    description:
      "А также стремящиеся вытеснить традиционное производство, нанотехнологии функционально разнесены на независимые элементы.",
    img: "../src/shared/images/bit-him.png"
  },
  {
    id: 3,
    title: "Дезинфицирующие средства",
    description: "Лишь интерактивные прототипы призваны к ответу.",
    img: "../src/shared/images/dezinfect.png"
  },
  {
    id: 4,
    title: "Пищевые аэрозоли",
    description:
      "Безусловно, сплочённость команды профессионалов позволяет оценить значение форм воздействия.",
    img: "../src/shared/images/avto-him.png"
  },
  {
    id: 5,
    title: "Косметическая продукция",
    description: "Лишь интерактивные прототипы призваны к ответу.",
    img: "../src/shared/images/bit-him.png"
  },
  {
    id: 6,
    title: "Краски аэрозольные",
    description:
      "А также стремящиеся вытеснить традиционное производство, нанотехнологии функционально разнесены на независимые элементы.",
    img: "../src/shared/images/dezinfect.png"
  }
];
